
{
  "first_section": {
    "title": "Our Mission",
    "content": {
      "first": "If its not fun, its not sustainable!",
      "second": "The Public Happiness Movement is for anyone, or group, who want to take action to build a world with more peace, kindness, and well-being in it",
      "third": "Here you can find other positive, pro-active people both nearby and globally. To come together and create projects to target any and all societal issues you care about",
      "fourth": "The key is community connection. Connected communities solve their own issues. Each action may feel like a tiny ripple. As more and more people join in the effects multiply exponentially, combining to form an unstoppable wave, a Positive Action Movement, which will sweep across this planet",
      "fifth": "Our message here is that YOU have the power to change the world around you, and our mission is to give you the tools to create that positive change where you live. Local Action for Global Change",
      "youtubeLink": "https://www.youtube.com/embed/wFUKoXk8NwA",
      "top_image_url": "../images/logo.png"
    }
  },
  "second_section": {
    "title": "A Kinder, Fairer and Happier Economy for our World",
    "content": {
      "first": "Anyone who benefits society should be rewarded. That's what economic systems were created to do",
      "second": "Today's GDP based economy ignores areas key to creating healthy and happy communities. Perpetuating systemic societal issues and asking the kind-hearted of us to try and cover the gaps through volunteering and donating to charities",
      "third": "Here everyone who wants to take positive actions to solve societal issues locally or globally are rewarded. Creating an alternate economic system which prioritises people, communities, and the planet to build healthy and happy socieities and fix the broken foundations today's society is built upon",
      "fourth": "The value of today's currency is largely a shared myth. If people believe its valuable then the value goes up, if they don't then it goes down. Banks are allowed to turn $1 into £10 and lend it out. Its value is based upon blind trust. For every person that chooses to trust the Public Happiness Token instead its value increases, and its power to increase peace and well-being in the world (yes, you can buy your next coffee with it)",
      "youtubeLink": "https://www.youtube.com/embed/-UeOnZP5_dA"
    }
  }
}
