{
  "first_section": {
    "title": "Our Mission",
    "content": {
      "first": "If its not fun, its not sustainable!",
      "second": "The Public Happiness Movement is for anyone, or group, who want to take action to build a world with more peace, kindness, and well-being in it",
      "third": "Here you can find other positive, pro-active people both nearby and globally. To come together and create projects to target any and all societal issues you care about",
      "fourth": "The key is community connection. Connected communities solve their own issues. Each action may feel like a tiny ripple. As more and more people join in the effects multiply exponentially, combining to form an unstoppable wave, a Positive Action Movement, which will sweep across this planet",
      "fifth": "Our message here is that YOU have the power to change the world around you, and our mission is to give you the tools to create that positive change where you live. Local Action for Global Change",
      "youtubeLink": "https://www.youtube.com/embed/wFUKoXk8NwA",
      "top_image_url": "../images/logo.png"
    }
  },
  "second_section": {
    "title": "A Kinder, Fairer and Happier Economy for our World",
    "content": {
      "first": "Anyone who benefits society should be rewarded. That's what economic systems were created to do",
      "second": "Today's GDP based economy ignores areas key to creating healthy and happy communities. Perpetuating systemic societal issues and asking the kind-hearted of us to try and cover the gaps through volunteering and donating to charities",
      "third": "Here everyone who wants to take positive actions to solve societal issues locally or globally are rewarded. Creating an alternate economic system which prioritises people, communities, and the planet to build healthy and happy socieities and fix the broken foundations today's society is built upon",
      "fourth": "A currency has value because enough people believe it does. Blockchain gives anyone the ability to create their own currency. For every person that chooses to believe in the Public Happiness Token its value increases, and so does its power to create peace and well-being. ..yes, you can buy your next coffee with this. If a world with an economic system that prioritises people, communities, and the planet; sounds like somewhere you want to live. Then welcome, you've found your new home!",
      "youtubeLink": "https://www.youtube.com/embed/-UeOnZP5_dA"
    }
  },
  "third_section": {
    "title": "Join the Movement",
    "content": {
      "first": "The Public Happiness Movement is growing every day, with people like you taking action in communities around the world.",
      "second": "Whether you're organizing local events, sharing resources, or simply spreading kindness in your daily life, you're part of something bigger.",
      "third": "Together, we're creating a world where connection, compassion, and community are valued above all else.",
      "fourth": "Ready to get started? Sign up today and be part of the change!",
      "youtubeLink": "https://www.youtube.com/embed/mFE9pztP9no"
    }
  }
}
